
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Mettre tout au premier plan";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Reduire";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenuItem"; title = "JSONModeler"; ObjectID = "56"; */
"56.title" = "JSONModeler";

/* Class = "NSMenu"; title = "JSONModeler"; ObjectID = "57"; */
"57.title" = "JSONModeler";

/* Class = "NSMenuItem"; title = "About JSONModeler"; ObjectID = "58"; */
"58.title" = "A propos de JSONModeler";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide JSONModeler"; ObjectID = "134"; */
"134.title" = "Cacher JSONModeler";

/* Class = "NSMenuItem"; title = "Quit JSONModeler"; ObjectID = "136"; */
"136.title" = "Quitter JSONModeler";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Cacher les autres";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Montrer tout";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Arretez de parler";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Commencez a parler";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copier";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Choisissez tout";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Couper";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Effacer";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Coller";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Modifier";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Trouver le suivant";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Trouver…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Aller a la selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Parole";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Parole";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Trouver le precedent";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Refaire";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Modifier";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Trouver";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Trouver";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Utiliser la selection pour trouver";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Aide";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Aide";

/* Class = "NSMenuItem"; title = "JSONModeler Help"; ObjectID = "492"; */
"492.title" = "Aide JSONModeler";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Trouver et remplacer…";

/* Class = "NSMenuItem"; title = "Check For Updates..."; ObjectID = "599"; */
"599.title" = "Chercher Mises a Jour...";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "605"; */
"605.title" = "Dossier";

/* Class = "NSMenu"; title = "File"; ObjectID = "606"; */
"606.title" = "Dossier";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "607"; */
"607.title" = "Nouveau";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "608"; */
"608.title" = "Ouvrir…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "609"; */
"609.title" = "Ouvrir recent";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "611"; */
"611.title" = "Fermer";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "612"; */
"612.title" = "Sauver";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "613"; */
"613.title" = "Sauver comme…";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "614"; */
"614.title" = "Retourner a sauve";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "616"; */
"616.title" = "Format de Page…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "617"; */
"617.title" = "Imprimer…";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "618"; */
"618.title" = "Ouvrir recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "619"; */
"619.title" = "Supprimer le Menu";
